[
  {
    "model": "mailing.client",
    "pk": 19,
    "fields": {
      "email": "pecheritsa.roman@gmail.com",
      "full_name": "Печерица Роман Владимирович",
      "comment": "Готов получать рассылку каждый день",
      "owner": 1
    }
  },
  {
    "model": "mailing.client",
    "pk": 20,
    "fields": {
      "email": "chzhov@test.com",
      "full_name": "Чижов Дмитрий Дмитриевич",
      "comment": "Готов получать рассылку раз в месяц",
      "owner": 1
    }
  },
  {
    "model": "mailing.client",
    "pk": 21,
    "fields": {
      "email": "ivanov@test.com",
      "full_name": "Иванов Иван Иванович",
      "comment": "Готов получать рассылку раз в неделю",
      "owner": 1
    }
  },
  {
    "model": "mailing.message",
    "pk": 14,
    "fields": {
      "title": "Здоровое питание: мифы и реальность",
      "body": "Здоровое питание — это основа для поддержания хорошего самочувствия и здоровья. Однако вокруг этой темы существует множество мифов и заблуждений. Например, многие люди считают, что все углеводы вредны, и избегают их, что может привести к недостатку энергии и питательных веществ. На самом деле, углеводы играют важную роль в нашем рационе.",
      "owner": 1
    }
  },
  {
    "model": "mailing.message",
    "pk": 15,
    "fields": {
      "title": "Путешествия как способ саморазвития!",
      "body": "Путешествия — это не просто возможность увидеть новые места, но и способ узнать себя лучше. В процессе путешествий мы сталкиваемся с новыми культурами, традициями и людьми, что способствует расширению кругозора и развитию эмоциональной интеллекции.",
      "owner": 1
    }
  },
  {
    "model": "mailing.message",
    "pk": 16,
    "fields": {
      "title": "Экологическое воздействие пластика",
      "body": "Проблема пластиковых отходов стала одной из самых актуальных в современном мире. По данным Всемирной организации здравоохранения, ежегодно в океаны попадает около 8 миллионов тонн пластика. Это приводит к загрязнению морей и океанов, угрожая жизни морских существ.",
      "owner": 1
    }
  },
  {
    "model": "mailing.mailing",
    "pk": 44,
    "fields": {
      "is_active": false,
      "created_at": "2024-10-28T15:24:59.994",
      "send_time": "2024-11-01T18:00:00",
      "frequency": "D",
      "status": "CR",
      "message": 14,
      "owner": 1,
      "clients": [
        21
      ]
    }
  },
  {
    "model": "mailing.mailing",
    "pk": 45,
    "fields": {
      "is_active": false,
      "created_at": "2024-10-28T15:25:28.938",
      "send_time": "2024-11-01T18:00:00",
      "frequency": "W",
      "status": "CR",
      "message": 15,
      "owner": 1,
      "clients": [
        21,
        19
      ]
    }
  },
  {
    "model": "mailing.mailing",
    "pk": 46,
    "fields": {
      "is_active": false,
      "created_at": "2024-10-28T15:25:51.848",
      "send_time": "2024-11-01T18:00:00",
      "frequency": "M",
      "status": "CR",
      "message": 16,
      "owner": 1,
      "clients": [
        21,
        19,
        20
      ]
    }
  },
  {
    "model": "blog.article",
    "pk": 1,
    "fields": {
      "title": "Влияние медитации на психическое здоровье",
      "summary": "Исследования показывают, что медитация может значительно улучшить психическое здоровье и общее самочувствие",
      "content": "Медитация — это практика, которая существует тысячелетиями, и её популярность продолжает расти. Современные исследования показывают, что регулярная медитация может иметь положительное влияние на психическое здоровье. Люди, практикующие медитацию, сообщают о снижении уровня стресса, улучшении концентрации и повышении общего уровня счастья.\r\n\r\nМедитация помогает успокоить ум и сосредоточиться на настоящем моменте. В результате, это может снизить уровень тревожности и депрессии. Кроме того, медитация способствует улучшению сна, что также положительно сказывается на психическом состоянии.\r\n\r\nСуществует множество техник медитации, включая mindfulness, концентрацию на дыхании и визуализацию. Начать можно с небольших сессий по 5-10 минут в день, постепенно увеличивая время и сложность практики. Важно помнить, что каждый человек уникален, и то, что работает для одного, может не подойти другому.",
      "preview": "blog/Снимок_экрана_от_2024-10-24_23-07-46_o7KzSRT.png",
      "views": 3,
      "created_at": "2024-10-24T23:21:47.060",
      "is_published": true
    }
  },
  {
    "model": "blog.article",
    "pk": 2,
    "fields": {
      "title": "Экологическое воздействие пластика",
      "summary": "Пластиковые отходы оказывают разрушительное воздействие на окружающую среду и экосистемы",
      "content": "Проблема пластиковых отходов стала одной из самых актуальных в современном мире. По данным Всемирной организации здравоохранения, ежегодно в океаны попадает около 8 миллионов тонн пластика. Это приводит к загрязнению морей и океанов, угрожая жизни морских существ.\r\n\r\nПластик разлагается на микрочастицы, которые проникают в пищевую цепь, влияя не только на животных, но и на человека. Исследования показывают, что употребление морепродуктов, содержащих микропластик, может вызвать серьезные проблемы со здоровьем, включая аллергические реакции и нарушения гормонального фона.\r\n\r\nК счастью, существуют способы уменьшения влияния пластика на окружающую среду. Один из них — переход на многоразовые упаковки и использование альтернативных материалов, таких как стекло или биопластик. Кроме того, необходимо продвигать инициативы по переработке и чистке океанов, чтобы уменьшить количество пластика в природе",
      "preview": "blog/Снимок_экрана_от_2024-10-24_23-31-38.png",
      "views": 2,
      "created_at": "2024-10-24T23:30:54.223",
      "is_published": true
    }
  },
  {
    "model": "blog.article",
    "pk": 3,
    "fields": {
      "title": "Технологии в образовании: будущее обучения",
      "summary": "Технологии меняют подход к обучению, предоставляя новые возможности для студентов и преподавателей",
      "content": "ехнологии значительно изменили сферу образования в последние десятилетия. Онлайн-курсы, образовательные платформы и приложения для обучения стали доступны каждому. Это дало возможность студентам учиться в удобном для них темпе и по индивидуальной программе.\r\n\r\nОдним из примеров успешного внедрения технологий в образование является использование виртуальной и дополненной реальности. Эти технологии позволяют студентам погружаться в учебный процесс, делать его более интерактивным и увлекательным. Например, изучение анатомии может проходить через виртуальные экскурсии по человеческому телу.\r\n\r\nОднако, несмотря на преимущества, существует и ряд проблем. Не все студенты имеют доступ к интернету и современным устройствам, что создает дисбаланс в образовательных возможностях. Поэтому важно продолжать работать над доступностью технологий для всех слоев населения",
      "preview": "blog/Снимок_экрана_от_2024-10-24_23-33-06.png",
      "views": 2,
      "created_at": "2024-10-24T23:33:12.219",
      "is_published": true
    }
  },
  {
    "model": "blog.article",
    "pk": 4,
    "fields": {
      "title": "Здоровое питание: мифы и реальность",
      "summary": "Существует множество мифов о здоровом питании, которые могут вводить в заблуждение",
      "content": "Здоровое питание — это основа для поддержания хорошего самочувствия и здоровья. Однако вокруг этой темы существует множество мифов и заблуждений. Например, многие люди считают, что все углеводы вредны, и избегают их, что может привести к недостатку энергии и питательных веществ.\r\n\r\nНа самом деле, углеводы играют важную роль в нашем рационе. Главное — выбирать правильные источники углеводов, такие как цельнозерновые продукты, фрукты и овощи, которые обеспечивают организм необходимыми витаминами и минералами.\r\n\r\nДругой миф касается жиров. Многие люди избегают жиров, думая, что они ведут к набору веса. Однако некоторые жиры, такие как омега-3 и омега-6, являются необходимыми для здоровья. Важно сосредоточиться на сбалансированном питании, которое включает все группы продуктов, чтобы обеспечить организм всеми необходимыми веществами",
      "preview": "blog/Снимок_экрана_от_2024-10-24_23-34-28.png",
      "views": 5,
      "created_at": "2024-10-24T23:34:48.473",
      "is_published": true
    }
  },
  {
    "model": "blog.article",
    "pk": 5,
    "fields": {
      "title": "Путешествия как способ саморазвития!",
      "summary": "Путешествия могут быть не только приятным времяпрепровождением, но и способом личного роста",
      "content": "Путешествия — это не просто возможность увидеть новые места, но и способ узнать себя лучше. В процессе путешествий мы сталкиваемся с новыми культурами, традициями и людьми, что способствует расширению кругозора и развитию эмоциональной интеллекции.\r\n\r\nКаждое путешествие может стать уроком. Будь то общение с местными жителями или преодоление трудностей в пути, все это формирует наш характер и помогает научиться адаптироваться к изменениям. Путешествия также могут способствовать улучшению навыков коммуникации и решению проблем, что полезно как в личной, так и в профессиональной жизни.\r\n\r\nКроме того, путешествия могут быть отличным способом уйти от повседневной рутины, что позволяет восстановить силы и повысить уровень креативности. Исследования показывают, что новые впечатления могут стимулировать мозг, улучшая его функционирование и способствуя генерации новых идей.",
      "preview": "blog/Снимок_экрана_от_2024-10-24_23-36-48.png",
      "views": 24,
      "created_at": "2024-10-24T23:37:12.686",
      "is_published": true
    }
  }
]